Revit 2021.1 API
SymbolTypeId.MmH2O Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId MmH2O { get; }
Visual Basic
Public Shared ReadOnly Property MmH2O As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ MmH2O {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace